export const data = [
  {
    name: "Безлимитный 300",
    price: "300 руб/мес",
    speed: "до 10 Мбит/сек",
    traffic: "Объем включенного трафика не ограничен",
    color: "lightblue",
  },
  {
    name: "Безлимитный 450",
    price: "450 руб/мес",
    speed: "до 50 Мбит/сек",
    traffic: "Объем включенного трафика не ограничен",
    color: "turquoise",
  },
  {
    name: "Безлимитный 550",
    price: "550 руб/мес",
    speed: "до 100 Мбит/сек",
    traffic: "Объем включенного трафика не ограничен",
    color: "coral",
  },
  {
    name: "Безлимитный 1000",
    price: "1000 руб/мес",
    speed: "до 1000 Мбит/сек",
    traffic: "Объем включенного трафика не ограничен",
    color: "darkgray",
  },
];
